[
  {
    "id": "event1",
    "title": "Publication du Schéma d'Organisation Sanitaire de Polynésie française 2016-2021",
    "year": 2016,
    "slug": "2016-publication-sos-2016-2021",
    "added": "2025-06-26 00:00:00",
    "description": "Le Schéma d’Organisation Sanitaire (SOS) 2016–2021 est le plan de réforme du système de santé en Polynésie française. Il fixe les grandes priorités pour améliorer les soins et l’accès à la santé, notamment dans les îles. \n\nIl propose 6 axes : mieux organiser les services, renforcer les soins de base, s’adapter aux nouveaux besoins (comme le cancer ou la santé mentale), développer la prévention (notamment contre le surpoids), mieux accompagner les personnes âgées, et créer un espace numérique de santé.",
    "categories": [
      "Gouvernance et pilotage"
    ],
    "keywords": [
      "Stratégie",
      "Schéma"
    ],
    "sources": [
      {
        "id_doc": "\"Schéma d'Organisation Sanitaire de Polynésie française 2016-2021 | https://github.com/iaorana-ora-pf/projet-ITE-V2.0/blob/321786895d651a8a0ffcdc07d4f2f1037c2f6b30/docs/SOS%202016-2021.pdf\""
      }
    ],
    "more": [
      {
        "label": "/",
        "url": ""
      }
    ],
    "validated": false
  },
  {
    "id": "event2",
    "title": "Création de l'Institut du Cancer de la Polynésie française",
    "year": 2021,
    "slug": "2021-creation-icpf",
    "added": "2025-06-26 00:00:00",
    "description": "L’Institut du Cancer de Polynésie française (ICPF), créé en juillet 2021, est un établissement public dédié à la lutte contre le cancer.\nSa vocation est de faire progresser la lutte contre le cancer et de mettre à disposition des patients polynésiens les pratiques les plus récentes et les plus efficaces contre cette pathologie. \n\nDepuis le 1er janvier 2022, l’ICPF assure les missions suivantes :\n- Gestion du registre des cancers\n- Mise en œuvre des actions de dépistage et de prévention contre les cancers\n- Organisation et mise en œuvre de la coordination régionale des soins\n- Organisation et mise en œuvre d’une direction de la recherche et de l’innovation.\n\nL’ICPF fait partie du réseau UNICANCER, acteur majeur de la lutte contre le cancer.",
    "categories": [
      "Accès",
      "Données et recherche",
      "Promotion et prévention"
    ],
    "keywords": [
      "Etablissement",
      "Cancer"
    ],
    "sources": [
      {
        "id_doc": "\"Site internet de l'ICPF | https://www.icpf.pf\""
      }
    ],
    "more": [
      {
        "label": "nan",
        "url": ""
      }
    ],
    "validated": false
  }
]