[
  {
    "id": "1829-effondrement-demographique-tahiti",
    "title": "Effondrement démographique confirmé à Tahiti",
    "year": 1829,
    "description": "En 1829, les missionnaires anglais recensent  8 568 habitants à Tahiti, contre environ 63 000 en 1767. Cette chute de près de 85 % en un peu plus d’un demi-siècle s’explique par une série d’épidémies introduites par les premiers navigateurs européens : fièvres (1774), grippe (1791), puis dysenterie, variole, et surtout syphilis.",
    "theme": [
      "Indicateurs"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1836-premier-medecin-tahiti",
    "title": "Installation du premier médecin à Tahiti",
    "year": 1836,
    "description": "Arrivé à Tahiti en 1836, le Dr Francis Johnstone, premier médecin résident de l'île, soigne la colonie anglaise de pasteurs ainsi que la Reine Pomaré IV, lorsque celle-ci accepte la médecine occidentale. Avec son épouse Elisa Hunter, sage-femme, infirmière et interprète, il crée une petite clinique privée. Chirurgien et pharmacien, il vendait — parfois à prix fort — des remèdes à base de mercure aux Tahitiens.Botaniste passionné, il constitue un précieux herbier et un répertoire de pharmacopée indigène, tous inhumés avec lui à sa mort en 1855.",
    "theme": [
      "Professionnels de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "O’Reilly, Patrick. “IX. Hygiène et médecine”. La vie à Tahiti au temps de la reine Pomaré, Société des Océanistes, 1975 | https://books.openedition.org/sdo/927"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1842-epidemie-variole-tahiti",
    "title": "Epidémie de variole à Tahiti",
    "year": 1842,
    "description": "En 1842, une épidémie de variole est introduite à Tahiti par un charpentier anglais installé à Papeete, qui contracte la maladie à bord d’un navire américain contaminé.Il meurt rapidement, et le virus se propage dans la population, faisant de nombreuses victimes.",
    "theme": [
      "Pathologies"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "O’Reilly, Patrick. “IX. Hygiène et médecine”. La vie à Tahiti au temps de la reine Pomaré, Société des Océanistes, 1975 | https://books.openedition.org/sdo/927"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1843-premiere-infirmerie-tahiti",
    "title": "Premiere infirmerie à Papeete",
    "year": 1843,
    "description": "En 1843, l’un des premiers bâtiments construits à Papeete par les sapeurs du contre-amiral Bruat est un \"hôpital\" provisoire, qui est une simple case en bambou au cœur du camp militaire.Les blessés y sont soignés par 4 religieuses infirmières.",
    "theme": [
      "Structures de santé",
      "Professionnels de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "O’Reilly, Patrick. “IX. Hygiène et médecine”. La vie à Tahiti au temps de la reine Pomaré, Société des Océanistes, 1975 | https://books.openedition.org/sdo/927"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1848-premier-veritable-recensement",
    "title": "Premier recensement de la population",
    "year": 1848,
    "description": "Le premier véritable recensement a lieu en 1848 à Tahiti et Moorea, effectué de manière systématique, case par case. En 1848, on dénombra à Tahiti 8 082 autochtones et 475 étrangers. Avant cela, les données disponibles proviennent de sources variées — navigateurs, explorateurs, commerçants, missionnaires — mais sont souvent imprécises et incomplètes. Le premier recensement couvrant l’ensemble du Territoire date de 1907.",
    "theme": [
      "Indicateurs"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "L'histoire démographique | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/histoire-demographique.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1850-alerte-syphilis",
    "title": "Alerte sur la recrudescence massive de la syphilis à Tahiti",
    "year": 1850,
    "description": "À partir des années 1850, la syphilis se répand largement à Tahiti, au point de devenir une préoccupation sanitaire majeure.En 1854, le médecin Prat estime que la moitié de la population est infectée, y compris la famille royale.Vingt ans plus tard, la situation est jugée encore plus préoccupante.Les données de 1859 révèlent que 222 femmes sur 430 examinées souffrent de maladies vénériennes, et la prévalence est encore plus élevée chez les hommes.Les baleiniers et navires marchands en provenance de San Francisco, Sydney et Valparaíso sont considérés comme les principaux vecteurs de la maladie.Les militaires ne sont pas épargnés : en 1864, sur 125 malades accueillis à l’hôpital militaire, 47 sont atteints de maladies vénériennes.Les autorités locales reconnaissent l’ampleur du phénomène, souvent jugé difficile à maîtriser.",
    "theme": [
      "Pathologies"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "O’Reilly, Patrick. “IX. Hygiène et médecine”. La vie à Tahiti au temps de la reine Pomaré, Société des Océanistes, 1975 | https://books.openedition.org/sdo/927"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1850-maladies-endemiques",
    "title": "Maladies endémiques à Tahiti dans les années 1850",
    "year": 1850,
    "description": "Vers 1850, plusieurs maladies affectent la population de Tahiti.La syphilis est très répandue, touchant toutes les couches de la société, y compris la famille royale. Les coliques sèches, causant de violentes douleurs abdominales, sont fréquentes et particulièrement redoutées ; on les attribuera plus tard à une intoxication au plomb. Le féfé (filariose) est également courant, provoquant des gonflements impressionnants des jambes ou du scrotum, mais il suscite peu d’inquiétude chez les personnes atteintes. Enfin, la lèpre, bien que peu signalée dans les rapports médicaux de l’époque, semble présente dans l’île. Les malades continuent souvent à vivre au sein de leur famille jusqu’à des stades très avancés de la maladie.",
    "theme": [
      "Pathologies"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "O’Reilly, Patrick. “IX. Hygiène et médecine”. La vie à Tahiti au temps de la reine Pomaré, Société des Océanistes, 1975 | https://books.openedition.org/sdo/927"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1854-epidemie-rougeole-tahiti",
    "title": "Epidémie de rougeole à Tahiti",
    "year": 1854,
    "description": "En 1854, une violente épidémie de rougeole frappe Tahiti, touchant surtout la population autochtone. Malgré la fièvre, de nombreuses personnes se baignaient dans les rivières, aggravant la situation. L’épidémie cause environ 800 morts, sur une population de moins de 10 000 habitants. À Papara, on compte un décès pour sept habitants. L’administration est paralysée : chefs, juges et mutoi sont parmi les victimes. De nouveaux épisodes de rougeole seront signalés en 1861 et 1873, touchant l’ensemble de l’île.",
    "theme": [
      "Pathologies"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "O’Reilly, Patrick. “IX. Hygiène et médecine”. La vie à Tahiti au temps de la reine Pomaré, Société des Océanistes, 1975 | https://books.openedition.org/sdo/927"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1854-premier-dispensaire",
    "title": "Création d’un dispensaire pour femmes autochtones",
    "year": 1854,
    "description": "Face à la forte prévalence de la syphilis, le docteur Prat ouvre en 1854 un dispensaire réservé aux femmes autochtones dans l’enceinte de l’hôpital de Papeete.Installé dans des cases modestes mais sécurisées, il peut accueillir environ 25 patientes. Le traitement, à base de préparations mercurielles, bromure et iodure de potassium, est assuré par Prat, tandis que des religieuses prennent soin des malades.En 1855, 40 des 47 femmes traitées sont déclarées guéries. Mais rapidement, fugues, scandales nocturnes et perte de discipline décrédibilisent l’établissement. En 1860, le dispensaire ferme ses portes.",
    "theme": [
      "Structures de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "O’Reilly, Patrick. “IX. Hygiène et médecine”. La vie à Tahiti au temps de la reine Pomaré, Société des Océanistes, 1975 | https://books.openedition.org/sdo/927"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1863-epidemie-variole-marquises",
    "title": "Epidémie de variole aux  Marquises",
    "year": 1863,
    "description": "En août 1863, le navire français Le Diamant accoste à Nuku Hiva avec à son bord des Polynésiens rapatriés du Pérou, dont plusieurs sont contaminés par la variole. Malgré des tentatives d’isolement, la maladie se propage rapidement. Dès début septembre, les premiers cas apparaissent à terre, marquant le début d’une épidémie meurtrière. La variole atteint rapidement d’autres baies de Nuku Hiva puis l’île voisine de Ua Pou, notamment à cause de déplacements maritimes.En décembre, la maladie fait rage : les missionnaires recensent des centaines de morts. En mars 1864, le bilan est dramatique : Nuku Hiva aurait perdu près de la moitié de sa population (958 morts sur 1956 habitants), Ua Pou les deux tiers. Les personnes âgées sont les plus touchées, tandis que les enfants, bien que massivement malades, résistent davantage. L’épidémie s’éteint en février 1864, peu avant l’arrivée d’un médecin chargé de vacciner la population.",
    "theme": [
      "Pathologies"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "L'histoire démographique | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/histoire-demographique.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1863-premier-hopital-tahiti",
    "title": "Premier hôpital de Tahiti",
    "year": 1863,
    "description": "L’hôpital est désormais un bâtiment en dur, situé près du siège du gouvernement, et géré par 8 à 10 religieuses. Le personnel médical reste limité : un chirurgien-chef, deux chirurgiens de 3e classe et un pharmacien. Cette situation inquiète le gouverneur, qui alerte Paris sur l’insuffisance des effectifs dans un territoire dépourvu de médecins civils.Le coût des soins est élevé : une journée d’hospitalisation revient à 8,15 francs pour un malade ordinaire et 10,15 francs pour un officier. En 1864, une salle pour les autochtones de 4 lits est ouverte, avec des soins simplifiés à 4,75 francs la journée. Pour y parvenir, l’administration supprime les aliments légers, réduit la literie et limite les médicaments au strict nécessaire.",
    "theme": [
      "Structures de santé",
      "Professionnels de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "O’Reilly, Patrick. “IX. Hygiène et médecine”. La vie à Tahiti au temps de la reine Pomaré, Société des Océanistes, 1975 | https://books.openedition.org/sdo/927"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1863-variole-tahiti",
    "title": "Alerte à la variole à Tahiti et lancement de la vaccination",
    "year": 1863,
    "description": "Le 1er octobre 1863, l’arrivée à Papeete du navire Le Diamant, en provenance de Callao via Payta, provoque une vive inquiétude. Le bâtiment rapatrie des Polynésiens enlevés par des recruteurs péruviens. En mer, une épidémie de variole éclate parmi eux, faisant 21 morts. Le capitaine débarque les passagers aux Marquises, avant de continuer vers Tahiti. Une quarantaine stricte est imposée ; l’équipage, resté sain, obtient finalement la libre pratique.Peu après, une rumeur de variole circule à Papeete. Une enquête médicale menée par les docteurs Delaporte, Prat et Johnstone ne relève aucun cas. L’épisode incite les autorités à renforcer les règles sanitaires et à relancer la vaccination.Une première tentative en 1853, avec un vaccin envoyé d’Honolulu, échoue. Il faut attendre six mois et l’envoi d’un vaccin efficace par le Dr Pretot de Valparaíso pour lancer une campagne à grande échelle.Médecins et pharmaciens parcourent les districts et plus de 2 000 enfants sont vaccinés, et de nombreux parents, généralement coopératifs, acceptent également la vaccination.",
    "theme": [
      "Pathologies",
      "Prévention"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "O’Reilly, Patrick. “IX. Hygiène et médecine”. La vie à Tahiti au temps de la reine Pomaré, Société des Océanistes, 1975 | https://books.openedition.org/sdo/927"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1877-premier-dentiste",
    "title": "Premiers dentiste civil à Tahiti",
    "year": 1877,
    "description": "En 1877, William Davis, un dentiste anglais, s’installe brièvement à Papeete.Il publie des annonces dans la presse locale pour proposer ses services, marquant ainsi l’apparition des premiers soins dentaires civils à Tahiti.Cette initiative constitue une étape pionnière dans l’histoire des professions de santé en Polynésie française, bien avant l’institutionnalisation des soins bucco-dentaires.",
    "theme": [
      "Professionnels de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "O’Reilly, Patrick. “IX. Hygiène et médecine”. La vie à Tahiti au temps de la reine Pomaré, Société des Océanistes, 1975 | https://books.openedition.org/sdo/927"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1884-construction-hopital-vaiami",
    "title": "Construction de l'hôpital Vaiami",
    "year": 1884,
    "description": "En 1884, est construit l’hôpital Vaiami à Papeete, sur l’emplacement d’un ancien camp militaire.Il deviendra l’établissement hospitalier principal de Tahiti, jouant un rôle central dans l’organisation des soins jusqu’en 1971, date de l’ouverture de l'hôpital de Mamao.",
    "theme": [
      "Structures de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1918-construction-leproserie-hiva-hoa",
    "title": "Construction d'une léproserie à Hiva Hoa",
    "year": 1918,
    "description": "Après 1918, une léproserie est construite à Hiva Oa, dans l’archipel des Marquises, pour répondre à l’endémie de lèpre qui touche la population depuis la fin du XIXe siècle.À cette date, on ne recense plus que 66 cas de lèpre, contre 230 en 1895, ce qui montre un net recul de la maladie.Cette structure sanitaire marque un tournant dans la prise en charge des maladies infectieuses dans les archipels éloignés",
    "theme": [
      "Structures de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1918-epidemie-grippe-espagnole",
    "title": "Epidémie de grippe espagnole",
    "year": 1918,
    "description": "En novembre 1918, la grippe espagnole atteint la Polynésie française par un navire en provenance de San Francisco.Le virus se propage rapidement  sur l'île de Tahiti, les îles Sous-le-Vent et l'île de Makatea.Les mesures sanitaires prises permettent d'épargner les habitants des Tuamotu, des Australes et des Marquises.L’épidémie fait environ 3 000 morts sur l'ensemble des îles touchées, soit près de 10 % de la population à l’époque.Les îles les plus durement touchées sont les Îles Sous-le-Vent, où certaines communautés perdent jusqu’à 40 % de leurs habitants, ainsi que Tahiti, avec environ 1 200 décès concentrés autour de Papeete.",
    "theme": [
      "Pathologies",
      "Prévention"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "L'histoire démographique | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/histoire-demographique.pdf"
      }
    ],
    "more": [
      {
        "label": "La grippe espagnole aux Iles-sous-le-Vent",
        "url": "'https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/grippe-espagnole-ile-sous-le-vent.pdf"
      }
    ],
    "added": "13/07/2025"
  },
  {
    "id": "1920-effectif-professionnels-sante",
    "title": "Effectifs très limités de professionnels de santé",
    "year": 1920,
    "description": "En 1920, la Polynésie française ne compte que 10 professionnels de santé :- 4 médecins publics,- 2 médecins libéraux,- et 4 infirmiers.Ce chiffre témoigne de la fragilité du système de soins à cette époque, dans un contexte marqué par les épidémies et un accès aux soins très limité, notamment dans les archipels éloignés.",
    "theme": [
      "Professionnels de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1923-medecin-civil-hiva-hoa",
    "title": "Premier médecin civil affecté au groupe nord des Marquises",
    "year": 1923,
    "description": "En 1923, un médecin civil est affecté pour la première fois au groupe nord des Marquises.Jusqu’à cette date, les soins à Hiva Oa étaient assurés par un médecin des troupes coloniales, encore en poste en 1918.Cette affectation marque une étape dans l'encadrement médical des archipels éloignés, longtemps livrés à eux-mêmes face aux épidémies.",
    "theme": [
      "Professionnels de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1926-debut-rebond-demographique",
    "title": "Début du rebond démographique et amorce de la transition sanitaire",
    "year": 1945,
    "description": "En 1926, les établissements français d’Océanie (EFO) amorcent un rebond démographique, avec une population qui passe de 24 000 habitants cette année-là à près de 44 000 en 1936 pour l’ensemble des archipels.À partir de 1945, l'accroissement naturel est de 2 à 3 % par an, lié à un taux de fécondité élevé (6,3 enfants par femme) et à une forte baisse de la mortalité :- le taux de mortalité chute de 20 ‰ en 1945 à 10 ‰ en 1960,- et l’espérance de vie passe de 44 ans à 54 ans entre 1945 et 1958.A partir de 1956, la mortalité infantile diminue nettement, ce qui renforce la croissance naturelle et conduit à une population très jeune : dans les années 1960, 55 % des habitants ont moins de 20 ans.",
    "theme": [
      "Indicateurs"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1926-populations-marquises",
    "title": "Niveau historiquement bas de la population aux Marquises",
    "year": 1926,
    "description": "En 1926, la population des Marquises est estimée à 2 080 personnes, soit à peine 2 % de la population estimée à la fin du XVIIIe siècle (environ 80 000 habitants).Ce dépeuplement extrême est la conséquence directe de nombreuses épidémies survenues au XIXe siècle, dont la plus meurtrière fut celle de variole en 1863, importée par un navire en provenance du Pérou.",
    "theme": [
      "Indicateurs"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1931-causes-mortalite",
    "title": "Principales causes de décès en Polynésie française",
    "year": 1931,
    "description": "En 1931, les Statistiques Démographiques et Sanitaires de Papeete révèlent que, pour la période 1922 à 1931, les maladies infectieuses et parasitaires, en particulier la tuberculose, constituent la principale cause de décès en Polynésie française.Elles sont suivies par les affections respiratoires et les affections digestives.Ensemble, ces trois groupes représentent près des deux tiers des décès enregistrés sur la période.Il est à noter également, dans les années 1920, l'importance des affections de la période périnatale.",
    "theme": [
      "Indicateurs"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "L'histoire démographique | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/histoire-demographique.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1935-premiere-infirmerie-ua-pou",
    "title": "Ouverture de la première infirmerie à Ua Pou",
    "year": 1935,
    "description": "En 1935, la première infirmerie est ouverte sur l’île de Ua Pou, dans l’archipel des Marquises.",
    "theme": [
      "Structures de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1956-naissance-protection-sociale",
    "title": "Naissance de la protection sociale",
    "year": 1956,
    "description": "La loi-cadre du 23 juin 1956 autorise le gouverneur des EFO à organiser les assurances sociales.Elle marque le point de départ d’un système structuré de protection sociale en Polynésie française.Dès le 28 septembre 1956, deux arrêtés créent la Caisse de compensation des prestations familiales (CCPF) et un régime de prestations familiales pour les salariés.La CCPF (futur CPS) est un organisme de droit privé à mission de service public, géré par les partenaires sociaux sous tutelle du gouverneur.La protection sociale sera renforcée par d'autres textes comme le décret du 24 février 1957 relatif aux accidents professionnels des salariés, et la délibération de l'assemblée territoriale du 24 août 1967 concernant l'assurance vieillesse qui va créer la CPS.",
    "theme": [
      "Accès aux soins"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1960-densite-professionnels-sante",
    "title": "Progression du personnel infirmier en Polynésie française",
    "year": 1960,
    "description": "En 1960, la Polynésie française compte 19 infirmiers, contre seulement 9 professionnels de santé au total en 1939.Cette progression du nombre d’infirmiers a joué un rôle central dans l’amélioration de la santé publique dans les îles, aux côtés de l’augmentation du nombre de sages-femmes.",
    "theme": [
      "Professionnels de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1960-offre-lits-hospitaliers",
    "title": "Augmentation du nombre de lits hospitaliers",
    "year": 1960,
    "description": "À la fin des années 1950, la Polynésie française dispose de 450 lits hospitaliers répartis sur quatre îles.Cette capacité marque une forte progression par rapport à 1935, où l’on ne comptait que 60 lits.Cette évolution traduit un renforcement important des infrastructures de soins, en lien avec la croissance démographique et les besoins sanitaires du territoire.",
    "theme": [
      "Structures de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1965-cardella",
    "title": "Ouverture de la clinique Cardella",
    "year": 1965,
    "description": "Ouverture de la clinique Cardella",
    "theme": [
      "Structures de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1966-jean-prince",
    "title": "Ouverture de l'hôpital militaire Jean-Prince",
    "year": 1966,
    "description": "En 1966, l'hôpital militaire Jean-Prince ouvre à Pirae.Il fermera ses portes en 1988.",
    "theme": [
      "Structures de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1966-maladies-infectieuses",
    "title": "Les maladies infectieuses et les intoxications dominent le paysage sanitaire",
    "year": 1966,
    "description": "En 1966, le rapport annuel de la santé publique dresse un constat sur les pathologies dominantes à cette époque.Les maladies infectieuses arrivent alors en tête des motifs d’hospitalisation :- La tuberculose représente à elle seule 22 000 journées d’hospitalisation,- La lèpre, plus de 20 000,- La typhoïde provoque 1 145 hospitalisations,- La syphilis fait l’objet de 2 255 diagnostics,La filariose et le rhumatisme articulaire aigu restent également très présents.À cela s’ajoutent des pathologies métaboliques émergentes (obésité, diabète, hypertension, goutte, asthme), ainsi que de nombreuses parasitoses intestinales et cas de ciguatera, notamment aux Tuamotu.Les intoxications dues au \"raau Tahiti\", une pharmacopée traditionnelle, causent une mortalité infantile préoccupante. Entre 1966 et 1970, 43 décès d’enfants au CHT sont liés à ces remèdes, et en février 1970, la clinique Cardella signale 27 décès infantiles du même type.La psychiatrie mobilise également 10 000 journées d’hospitalisation, sur un total annuel de 197 000, soulignant une pression croissante sur le système de soins mentaux.Ce tableau montre que la transition épidémiologique est en cours, mais que les maladies infectieuses restent largement dominantes dans le paysage sanitaire polynésien des années 1960.",
    "theme": [
      "Pathologies"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1967-creation-cps",
    "title": "Création de la Caisse de prévoyance sociale (CPS)",
    "year": 1967,
    "description": "En 1967, la Caisse de prévoyance sociale (CPS) est officiellement créée comme un organisme social de droit privé à mission de service public, sous la tutelle du gouvernement de la Polynésie française.Elle a pour mission la gestion de l’ensemble des régimes sociaux du pays ( recouvrement des cotisations, paiement des prestations sociales et de santé, etc.).Plusieurs délibérations viennent renforcer son rôle :- 25 janvier 1974 : création de l’assurance volontaire pour les salariés,- 14 février 1974 : assurance invalidité obligatoire pour les travailleurs salariés,- 7 octobre 1976 : assurance volontaire obligatoire pour les travailleurs salariés,- 15 avril 1979 : création du Régime de protection sociale en milieu rural (RPSMR) pour les agriculteurs, pêcheurs et artisans.",
    "theme": [
      "Accès aux soins"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1971-mamao",
    "title": "Ouverture du centre hospitalier de Mamao",
    "year": 1971,
    "description": "Le centre hospitalier de Mamao  a été construit à partir de 1966 et a ouvert ses portes en 1971-1972.",
    "theme": [
      "Structures de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1982-clinique-paofai",
    "title": "Ouverture de la clinique Paofai",
    "year": 1982,
    "description": "La clinique Paofai a ouvert ses portes en 1982.",
    "theme": [
      "Structures de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1983-doublement-population",
    "title": "Doublement de la population en Polynésie française",
    "year": 1983,
    "description": "Entre 1956 et 1983, la population polynésienne double, passant de 76 327 à 167 000 habitants.Le taux d’accroissement naturel est d'environ 2,5 %, confirmant la poursuite de la croissance rapide engagée depuis les années 1950.Ce essor démographique remarquable s’explique par une combinaison de forte fécondité et de recul de la mortalité, dans un contexte de modernisation sanitaire.",
    "theme": [
      "Indicateurs"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1983-lits-hospitaliers",
    "title": "Plus de 1 000 lits hospitaliers",
    "year": 1983,
    "description": "En 1983, la Polynésie française atteint 1 027 lits hospitaliers disponibles :- 843 lits dans le secteur public,- 184 lits dans des établissements privés à Tahiti.Le réseau hospitalier se  structure autour de plusieurs établissements : le CHPF, les hôpitaux de Taravao, Taiohae, Raiatea, Moorea, et plusieurs cliniques privées comme Cardella et Paofai.",
    "theme": [
      "Structures de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1984-statut-autonomie-interne",
    "title": "Premier statut d’autonomie interne",
    "year": 1984,
    "description": "Le 6 septembre 1984, la loi n° 84-820 établit le premier statut d’autonomie interne de la Polynésie française.Selon son article premier, la Polynésie devient « un territoire d'outre-mer doté de l'autonomie interne dans le cadre de la République ».Les institutions du territoire sont alors constituées du gouvernement du territoire, de l'assemblée territoriale et du comité économique, social et culturel.Le haut-commissaire reste responsable des intérêts nationaux, du respect des lois, de l’ordre public, et veille à l’exercice régulier des compétences par les autorités territoriales.",
    "theme": [
      "Contexte"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Site internet du Haut-commissariat de Polynésie française | https://www.polynesie-francaise.pref.gouv.fr/Actions-de-l-Etat/Partenariat-Etat-Polynesie-francaise/Autonomie-et-repartition-des-competences"
      }
    ],
    "more": [
      {
        "label": "Loi n° 84-820 du 6 septembre 1984 portant statut du territoire de la Polynésie française",
        "url": "https://lexpol.cloud.pf/LexpolAfficheTexte.php?texte=183960"
      }
    ],
    "added": "13/07/2025"
  },
  {
    "id": "1986-recul-mortalite-maladies-infectieuses",
    "title": "Fort recul de la mortalité due aux maladies infectieuses",
    "year": 1986,
    "description": "En 1986, les maladies infectieuses et parasitaires (notamment la tuberculose)  les affections respiratoires et les affections digestives ne représentent plus que 15,6 % des décès en Polynésie française.Cela marque une chute spectaculaire par rapport à la période 1922–1931, durant laquelle ces maladies étaient responsables de près des deux tiers des décès.La baisse est particulièrement marquée pour les maladies infectieuses, dont la part a été divisée par dix au cours du XXe siècle.Cet événement témoigne d’une transition sanitaire majeure, liée aux progrès en médecine, à la vaccination, à l’hygiène et à la prévention.",
    "theme": [
      "Indicateurs"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "L'histoire démographique | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/histoire-demographique.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1988-chute-natalite",
    "title": "Chute de la natalité",
    "year": 1988,
    "description": "En 1988, l’indice conjoncturel de fécondité chute à 3,6 enfants par femme, contre 6,3 dans les années 1970.Ce recul s’explique par l’élévation du niveau de vie, la généralisation de la contraception, et le développement de l’emploi féminin.Cet événement marque le passage d’une société à forte natalité vers une société en phase de stabilisation démographique, typique des transitions de fécondité dans les sociétés en modernisation.",
    "theme": [
      "Indicateurs"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "L'histoire démographique | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/histoire-demographique.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1994-creation-rspf",
    "title": "Création du Régime de solidarité de la Polynésie française (RSPF)",
    "year": 1994,
    "description": "Le 3 février 1994, la protection sociale généralisée (PSG) est instituée en Polynésie française par délibération de l’Assemblée de la Polynésie française, avec la création du Régime de solidarité de la Polynésie française (RSPF).Ce nouveau régime, financé par la contribution de solidarité territoriale (CST), l’État et diverses taxes, permet à des personnes sans cotisations d’accéder aux soins dans le secteur privé, en plus des structures publiques.",
    "theme": [
      "Accès aux soins"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1995-depenses-sante",
    "title": "Forte augmentation des dépenses de santé",
    "year": 1995,
    "description": "On observe dès les années 90, une augmentation rapide et durable des dépenses de santé.Elles vont doubler entre 1988 (4,8 milliards CFP) et 1995 (10,5 milliards), puis atteindre 21,5 milliards en 1996, 25,4 milliards en 1998, pour culminer à près de 51 milliards en 2009.La population couverte n’a été multiplié que de 1,4 entre 1996 et 2009 (de 200  765 à 262  634 personnes), alors que les dépenses ont été multipliées par 2,3.",
    "theme": [
      "Accès aux soins"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "1995-lits-hospitaliers",
    "title": "Baisse du nombre de lits hospitalier",
    "year": 1995,
    "description": "En 1995, on dénombre 766 lits hospitaliers disponibles, soit près de 25 % de moins qu’en 1983.Le secteur public passe de 843 à 555 lits, dont 400 concentrés au CHPF et 15 à Moorea.Le secteur privé, lui, progresse légèrement à 211 lits.",
    "theme": [
      "Structures de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "2003-praticiens-liberaux",
    "title": "Forte augmentation du nombre de praticiens libéraux",
    "year": 2003,
    "description": "Entre 1993 et 2003, le nombre de professionnels de santé libéraux en Polynésie française augmente de 50 %.Cette évolution s’inscrit dans le contexte de la généralisation de la protection sociale (RSPF, 1994), qui permet à un nombre croissant de patients d’accéder gratuitement aux soins en secteur privé.En 2002, les soins en secteur privé dépassent pour la première fois ceux du CHPF (Centre hospitalier de Polynésie française), représentant 43 % des dépenses de santé, contre 34 % en 1996.",
    "theme": [
      "Professionnels de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "2006-maladies-chroniques",
    "title": "Les maladies chroniques sont la principale charge sanitaire",
    "year": 2006,
    "description": "En 2006, les grandes endémies historiques (lèpre, typhoïde, tuberculose) sont maîtrisées en Polynésie française, grâce à la vaccination généralisée et au développement des structures de santé.Cependant, certaines maladies infectieuses persistent, comme le rhumatisme articulaire aigu (RAA), la filariose, la tuberculose, le SIDA et la leptospirose, qui restent des préoccupations de santé publique.Les pathologies les plus répandues et les plus coûteuses sont l'insuffisance rénale, les maladies coronariennes, les cancers, en forte hausse avec plus de 525 cas diagnostiqués en 2005 pour 42 en 1966.En parallèle, certaines maladies chroniques deviennent les principales causes de décès. En 2007, sur 1 152 décès de causes connues, les cancers sont responsables de 308 décès, suivis par les maladies cardio-vasculaires (292 cas), les blessures et causes externes (132 cas), et les pathologies respiratoires (101 cas).L'obésité et les pathologies de surcharge sont signalées comme prioritaires par les 500 professionnels de santé interrogés lors de la préparation du Plan santé 2001–2005.Pour la population générale, notamment les adolescents, les violences conjugales et l’alcoolisme sont perçus comme des urgences sanitaires majeures.Ce changement marque une transition épidémiologique complète : des maladies infectieuses aux maladies chroniques, dans un contexte de vieillissement de la population, de sédentarité, et de changements alimentaires profonds.",
    "theme": [
      "Pathologies"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "2008-esperance-vie",
    "title": "L’espérance de vie atteint un niveau record en Polynésie française",
    "year": 2008,
    "description": "En 2008, l’espérance de vie en Polynésie française atteint un niveau record, avec 78,2 ans pour les femmes et 73 ans pour les hommes, contre respectivement 65 et 60 ans dans les années 1980.Cette évolution résulte d’une progression régulière de la longévité de 3,4 mois par an depuis 1998. Ce progrès s’accompagne d’un vieillissement accéléré de la population, qui soulève des enjeux majeurs pour le financement des dépenses de santé et des retraites dans les années à venir.",
    "theme": [
      "Indicateurs"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "L'histoire démographique | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/histoire-demographique.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "2008-ralentissement-croissance-demographique",
    "title": "Ralentissement net de la croissance démographique",
    "year": 2008,
    "description": "En 2008, le taux de croissance de la population polynésienne tombe à 1,3 % par an.Ce ralentissement confirme l’entrée dans une nouvelle phase de transition démographique, où la fécondité se rapproche du seuil de renouvellement.",
    "theme": [
      "Indicateurs"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "L'histoire démographique | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/histoire-demographique.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "2010-cout-psg",
    "title": "Augmentation du coût de la PSG",
    "year": 2010,
    "description": "Entre 1995 et 2010, les dépenses liées à la protection sociale généralisée (PSG) en Polynésie française passent de 40,8 milliards CFP à 103,4 milliards CFP, soit une hausse de 150 %.Cette augmentation dépasse largement la croissance démographique du système :- en 1995, 189 700 personnes étaient couvertes ;- en 2010, elles sont 262  600 (soit +38 %).Cette évolution est liée à :- la montée en charge du secteur privé,- l’accès généralisé aux soins permis par le RSPF,- et au vieillissement de la population entraînant plus de pathologies chroniques.",
    "theme": [
      "Accès aux soins"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Santé publique et démographie en Polynésie française du 18ème siècle à nos jours | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/gille-bernard-sante-polynesie.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "2013-premiere-greffe",
    "title": "Première greffe réalisée en Polynésie française",
    "year": 2013,
    "description": "La première greffe réalisée en Polynésie française a eu lieu en octobre 2013, 3 mois après l'adoption de la délibération \"relative au don et à l’utilisation des éléments et produits du corps humain\" visant à permettre l’activité de greffe rénale à Tahiti.Auparavant, les patients étaient évasanés en métropole. En 2022, 131 greffes rénales avaient été réalisées à Tahiti dont 30 à partir de donneurs vivants (23%).",
    "theme": [
      "Accès aux soins"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Communiqué de presse du CHPF | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/chpf-communique-de-presse_don_organes-2022.pdf"
      }
    ],
    "more": [
      {
        "label": "Tahiti Info",
        "url": "https://www.tahiti-infos.com/Le-don-d-organes-un-tapu-a-briser_a210167.html"
      },
      {
        "label": "Reportage TNTV",
        "url": "https://www.youtube.com/watch?v=DPymhpBTkTs&t=33s"
      }
    ],
    "added": "13/07/2025"
  },
  {
    "id": "2016-publication-sos-2016-2021",
    "title": "Publication du Schéma d'Organisation Sanitaire de Polynésie française 2016-2021",
    "year": 2016,
    "description": "Le Schéma d’Organisation Sanitaire (SOS) 2016–2021 est un plan de réforme du système de santé en Polynésie française.Il fixe les grandes priorités pour améliorer les soins et l’accès à la santé, notamment dans les îles. Il propose 6 axes :  - mieux organiser les services, - renforcer les soins de base, - s’adapter aux nouveaux besoins (comme le cancer ou la santé mentale),- développer la prévention (notamment contre le surpoids),- mieux accompagner les personnes âgées,- et créer un espace numérique de santé.",
    "theme": [
      "Gouvernance et pilotage"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Schéma d'Organisation Sanitaire de Polynésie française 2016-2021 | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/SOS 2016-2021.pdf"
      }
    ],
    "more": [],
    "added": "13/07/2025"
  },
  {
    "id": "2017-creation-ecole-cja-en-sante",
    "title": "Création des dispositifs \"Ecole en santé\" et \"CJA en santé\"",
    "year": 2017,
    "description": "Les dispositifs \"Ecole en santé\" et \"CJA en santé\" (Centres de Jeunes Adolescents) visent à promouvoir la santé globale des élèves de 3 à 17 ans. Ils proposent la mise en place d'actions prenant en compte les déterminants prioritaires de la santé des jeunes, en lien avec 10 thématiques (alimentation, activités physiques, lutte antivectorielle, etc. ). Ces actions sont identifiées, au sein de chaque établissement, par le comité de santé de l’école / du CJA.En juin 2022, 35 établissements scolaires dont 9 hors îles du Vent participaient à ces dispositifs.",
    "theme": [
      "Promotion de la santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Guide de présentation Ecole et CJA en santé | https://cdn.jsdelivr.net/gh/iaorana-ora-pf/projet-ITE-V2.0/docs/guide-presentation-ecole-cja-en-sante.pdf"
      }
    ],
    "more": [
      {
        "label": "Polynésie 1ère",
        "url": "https://la1ere.franceinfo.fr/polynesie/tahiti/polynesie-francaise/ecole-en-sante-un-label-pour-mieux-apprendre-en-etant-mieux-1292388.html"
      },
      {
        "label": "Direction de la santé",
        "url": "https://www.service-public.pf/dsp/dispositifs/label-ecole-cja-sante"
      }
    ],
    "added": "13/07/2025"
  },
  {
    "id": "2021-creation-icpf",
    "title": "Création de l'Institut du Cancer de la Polynésie française",
    "year": 2021,
    "description": "L’Institut du Cancer de Polynésie française (ICPF), créé en juillet 2021, est un établissement public dédié à la lutte contre le cancer.Sa vocation est de faire progresser la lutte contre le cancer et de mettre à disposition des patients polynésiens les pratiques les plus récentes et les plus efficaces contre cette pathologie.Depuis le 1er janvier 2022, l’ICPF assure les missions suivantes :- Gestion du registre des cancers- Mise en œuvre des actions de dépistage et de prévention contre les cancers- Organisation et mise en œuvre de la coordination régionale des soins- Organisation et mise en œuvre d’une direction de la recherche et de l’innovation.L’ICPF fait partie du réseau UNICANCER, acteur majeur de la lutte contre le cancer.",
    "theme": [
      "Structures de santé"
    ],
    "keywords": [],
    "sources": [
      {
        "id_doc": "Site internet de l'ICPF | https://www.icpf.pf/institut"
      }
    ],
    "more": [
      {
        "label": "Site internet de l'ICPF",
        "url": "https://www.icpf.pf"
      }
    ],
    "added": "13/07/2025"
  }
]